/**
 *  filename: schema.strings
 *  created : Wed Mar 17 12:43:17 2004
 */

"kMDItemKeywords"                             = "Trefwoorden";
"kMDItemTitle"                                = "Titel";
"kMDItemSubject"                              = "Onderwerp";
"kMDItemTheme"                                = "Thema";
"kMDItemAuthors"                              = "Makers";
"kMDItemEditors"                              = "Bewerkers";
"kMDItemProjects"                             = "Projecten";
"kMDItemWhereFroms"                           = "Oorsprong";
"kMDItemComment"                              = "Opmerking";
"kMDItemCopyright"                            = "Copyright";
"kMDItemProducer"                             = "Producer";
"kMDItemUsedDates"                            = "Datums gebruik";
"kMDItemLastUsedDate"                         = "Laatst geopend";
"kMDItemContentCreationDate"                  = "Aanmaak inhoud";
"kMDItemContentModificationDate"              = "Bewerking inhoud";
"kMDItemDurationSeconds"                      = "Duur";
"kMDItemCreationDate"                         = "Aanmaak onderdeel";
"kMDItemContactKeywords"                      = "Trefwoorden contactpersoon";
"kMDItemVersion"                              = "Versie";
"kMDItemPixelHeight"                          = "Pixelhoogte";
"kMDItemPixelWidth"                           = "Pixelbreedte";
"kMDItemPageHeight"                           = "Paginahoogte";
"kMDItemPageWidth"                            = "Paginabreedte";
"kMDItemColorSpace"                           = "Kleurbereik";
"kMDItemBitsPerSample"                        = "Bits per sample";
"kMDItemFlashOnOff"                           = "Flitser";
"kMDItemFocalLength"                          = "Scherptediepte";
"kMDItemHasAlphaChannel"                      = "Alfakanaal";
"kMDItemAcquisitionMake"                      = "Merk apparaat";
"kMDItemAcquisitionModel"                     = "Model apparaat";
"kMDItemISOSpeed"                             = "ISO-snelheid";
"kMDItemOrientation"                          = "Richting";
"kMDItemLayerNames"                           = "Lagen";
"kMDItemWhiteBalance"                         = "Witbalans";
"kMDItemAperture"                             = "Diafragma";
"kMDItemProfileName"                          = "Profielnaam";
"kMDItemResolutionWidthDPI"                   = "Resolutiebreedte";
"kMDItemResolutionHeightDPI"                  = "Resolutiehoogte";
"kMDItemExposureMode"                         = "Belichtingsmodus";
"kMDItemExposureTimeSeconds"                  = "Belichtingsduur";
"kMDItemEXIFVersion"                          = "EXIF-versie";
"kMDItemEXIFGPSVersion"                       = "EXIF GPS-versie";
"kMDItemCodecs"                               = "Codecs";
"kMDItemMediaTypes"                           = "Mediatypen";
"kMDItemStreamable"                           = "Geschikt voor streaming";
"kMDItemTotalBitRate"                         = "Totale bitsnelheid";
"kMDItemVideoBitRate"                         = "Videobitsnelheid";
"kMDItemAudioBitRate"                         = "Audiobitsnelheid";
"kMDItemDeliveryType"                         = "Type overdracht";

"kMDItemAltitude"                             = "Hoogte";
"kMDItemLatitude"                             = "Breedtegraad";
"kMDItemLongitude"                            = "Lengtegraad";

"kMDItemTextContent"                          = "Tekstmateriaal";
"kMDItemDisplayName"                          = "Beeldschermnaam";
"kMDItemAlternateNames"                       = "Alternatieve weergavenamen";

"kMDItemRedEyeOnOff"                          = "Rode ogen";
"kMDItemMeteringMode"                         = "Metingsmodus";
"kMDItemMaxAperture"                          = "Maximaal diafragma";
"kMDItemFNumber"                              = "ƒ-stop";
"kMDItemExposureProgram"                      = "Belichtingsmethode";
"kMDItemExposureTimeString"                   = "Belichtingsduur";
"kMDItemHeadline"                             = "Koptekst";
"kMDItemInstructions"                         = "Instructies";
"kMDItemCity"                                 = "Plaats";
"kMDItemStateOrProvince"                      = "Staat of provincie";
"kMDItemCountry"                              = "Land";

"kMDItemAlbum"                                = "Album";
"kMDItemAudioSampleRate"                      = "Samplefrequentie";
"kMDItemAudioChannelCount"                    = "Aantal kanalen";
"kMDItemTempo"                                = "Tempo";
"kMDItemKeySignature"                         = "Toonsoortaanduiding";
"kMDItemTimeSignature"                        = "Maataanduiding";
"kMDItemAudioEncodingApplication"             = "Audiocoderingsprogramma";
"kMDItemComposer"                             = "Componist";
"kMDItemLyricist"                             = "Tekstschrijver";
"kMDItemAudioTrackNumber"                     = "Tracknummer";
"kMDItemRecordingDate"                        = "Opnamedatum";
"kMDItemMusicalGenre"                         = "Muziekgenre";
"kMDItemIsGeneralMIDISequence"                = "General MIDI-reeks";
"kMDItemRecipients"                           = "Ontvangers";
"kMDItemRecordingYear"                        = "Opnamejaar";

"kMDItemOrganizations"                        = "Organisaties";
"kMDItemLanguages"                            = "Talen";
"kMDItemRights"                               = "Rechten";
"kMDItemPublishers"                           = "Gepubliceerd door";
"kMDItemContributors"                         = "Bijdragers";
"kMDItemCoverage"                             = "Dekking";
"kMDItemDescription"                          = "Beschrijving";
"kMDItemIdentifier"                           = "Identificatie";
"kMDItemAudiences"                            = "Doelgroep";

"kMDItemNumberOfPages"                        = "Pagina's";
"kMDItemSecurityMethod"                       = "Beveiligingsmethode";

"kMDItemCreator"                              = "Gemaakt met";
"kMDItemDueDate"                              = "Leverdatum";
"kMDItemEncodingApplications"                 = "Coderingssoftware";

"kMDItemStarRating"                           = "Beoordeling";
"kMDItemPhoneNumbers"                         = "Telefoonnummer";
"kMDItemEmailAddresses"                       = "E-mailadressen";
"kMDItemInstantMessageAddresses"              = "IM-adressen";
"kMDItemKind"                                 = "Soort";
"kMDItemURL"                                  = "URL";

"kMDItemRecipientEmailAddresses"              = "E-mailadressen geadresseerden";
"kMDItemAuthorEmailAddresses"                 = "E-mailadressen makers";

/* Names for FS attributes */
"kMDItemFSName"                               = "Bestandsnaam";
"kMDItemPath"                                 = "Padnaam bestand";
"kMDItemFSSize"                               = "Grootte";
"kMDItemFSCreationDate"                       = "Aanmaak";
"kMDItemFSContentChangeDate"                  = "Bewerking";
"kMDItemFSOwnerUserID"                        = "Eigenaar";
"kMDItemFSOwnerGroupID"                       = "Groep";
//"kMDItemFSExists"                             = "File exists";
"kMDItemFSIsReadable"                         = "Leesbaar bestand";
"kMDItemFSIsWriteable"                        = "Schrijfbaar bestand";
"kMDItemFSNodeCount"                          = "Aantal onderdelen";
"kMDItemFSHasCustomIcon"                      = "Aangepast symbool";
"kMDItemFSIsExtensionHidden"                  = "Verborgen bestandsextensie";
"kMDItemFSIsStationery"                       = "Sjabloon";
"kMDItemFSInvisible"                          = "Onzichtbaar bestand";
"kMDItemFSLabel"                              = "Bestandslabel";

"kMDItemFinderComment"                        = "Spotlight-opmerking";
"kMDItemFonts"                                = "Lettertypen";

"kMDItemAppleLoopsRootKey"                    = "Originele toonsoort van loop";
"kMDItemAppleLoopsKeyFilterType"              = "Toonladdertype van loop";
"kMDItemAppleLoopsLoopMode"                   = "Bestandstype van loop";
"kMDItemAppleLoopDescriptors"                 = "Beschrijving van loop";
"kMDItemMusicalInstrumentCategory"            = "Instrumentcategorie";
"kMDItemMusicalInstrumentName"                = "Instrumentnaam";

"kMDItemInformation"                          = "Filminformatie";
"kMDItemDirector"                             = "Regisseur";
"kMDItemGenre"                                = "Genre";
"kMDItemPerformers"                           = "Uitvoerenden";
"kMDItemOriginalFormat"                       = "Originele structuur";
"kMDItemOriginalSource"                       = "Originele bron";

/* Attribute Descriptions That will be presented to the user
 *
 * In the form of
 * Attribute.Description
 * "." is not a valid character in an Attribute name.
 */
"kMDItemKeywords.Description"                 = "Trefwoorden die aan dit onderdeel zijn gekoppeld.";
"kMDItemTitle.Description"                    = "Titel van dit onderdeel.";
"kMDItemSubject.Description"                  = "Onderwerp van dit onderdeel.";
"kMDItemTheme.Description"                    = "Thema van dit onderdeel";
"kMDItemAuthors.Description"                  = "Makers van dit onderdeel.";
"kMDItemEditors.Description"                  = "Bewerkers van dit onderdeel";
"kMDItemProjects.Description"                 = "Projecten waarvan dit onderdeel deel uitmaakt.";
"kMDItemWhereFroms.Description"               = "Waar het onderdeel vandaan komt.";
"kMDItemComment.Description"                  = "Opmerkingen over dit onderdeel.";
"kMDItemCopyright.Description"                = "Copyrightgegevens over dit onderdeel.";
"kMDItemProducer.Description"                 = "Maker van dit onderdeel";
"kMDItemUsedDates.Description"                = "Datums waarop dit onderdeel is gebruikt.";
"kMDItemLastUsedDate.Description"             = "Datum waarop dit onderdeel voor het laatst is gebruikt.";
"kMDItemContentCreationDate.Description"      = "Datum waarop de inhoud van dit onderdeel is aangemaakt.";
"kMDItemContentModificationDate.Description"  = "Datum waarop de inhoud van dit onderdeel is gewijzigd.";
"kMDItemDurationSeconds.Description"          = "Duur van dit onderdeel in seconden.";
"kMDItemCreationDate.Description"             = "Datum waarop dit onderdeel is aangemaakt.";
"kMDItemContactKeywords.Description"          = "Contactpersonen die aan dit onderdeel zijn gekoppeld.";
"kMDItemVersion.Description"                  = "Versienummer van dit onderdeel.";

"kMDItemPixelHeight.Description"              = "Hoogte van het document in pixels.";
"kMDItemPixelWidth.Description"               = "Breedte van het document in pixels.";
"kMDItemPageHeight.Description"               = "Hoogte van de documentpagina in punten.";
"kMDItemPageWidth.Description"                = "Breedte van de documentpagina in punten.";
"kMDItemResolutionWidthDPI.Description"       = "Resolutiebreedte van deze afbeelding in DPI.";
"kMDItemResolutionHeightDPI.Description"      = "Resolutiehoogte van deze afbeelding in DPI.";

"kMDItemColorSpace.Description"               = "Kleurbereikmodel van deze afbeelding.";
"kMDItemProfileName.Description"              = "Naam van het kleurenprofiel dat voor de afbeelding is gebruikt.";

"kMDItemBitsPerSample.Description"            = "Aantal bits per sample.";
"kMDItemFlashOnOff.Description"               = "Of de foto is gemaakt met een flits.";
"kMDItemFocalLength.Description"              = "Scherptediepte van de lens in millimeters (mm).";
"kMDItemHasAlphaChannel.Description"          = "Of de afbeelding een alfakanaal heeft.";
"kMDItemAcquisitionMake.Description"          = "Merk van het apparaat waarmee dit document is vastgelegd.";
"kMDItemAcquisitionModel.Description"         = "Model van het apparaat waarmee dit document is vastgelegd.";
"kMDItemISOSpeed.Description"                 = "ISO-snelheid van de camera toen de foto werd gemaakt.";
"kMDItemOrientation.Description"              = "Richting van de afbeelding (liggend of staand).";
"kMDItemLayerNames.Description"               = "Namen van de lagen in het bestand.";
"kMDItemWhiteBalance.Description"             = "Witbalansinstelling van de camera toen de foto werd gemaakt.";
"kMDItemAperture.Description"                 = "Diafragma-instelling van de camera toen de foto werd gemaakt.";
"kMDItemExposureMode.Description"             = "Modus die voor de belichting is gebruikt.";
"kMDItemExposureTimeSeconds.Description"      = "Hoe lang de lens geopend was tijdens de belichting.";
"kMDItemEXIFVersion.Description"              = "EXIF-versie waarmee de metagegevens zijn gegenereerd.";
"kMDItemEXIFGPSVersion.Description"           = "De versie van GPSInfoIFD in EXIF die is gebruikt om de metagegevens te genereren.";
"kMDItemRedEyeOnOff.Description"              = "Of rode-ogenreductie was in- of uitgeschakeld.";
"kMDItemMeteringMode.Description"             = "De metingsmodus ('Onbekend', 'Gemiddeld', 'Centrumgericht', 'Centrum', 'Matrix', 'Patroon', 'Gedeeltelijk').";
"kMDItemMaxAperture.Description"              = "Kleinste ƒ-stop van de lens in APEX-waarde-eenheden, gewoonlijk tussen 00,00 en 99,99.";
"kMDItemFNumber.Description"                  = "Diameter van het diafragma ten opzichte van de effectieve scherptediepte van de lens.";
"kMDItemExposureProgram.Description"          = "Methode waarmee de camera de belichting instelt: 'Handmatig', 'Normaal', 'Diafragmaprioriteit', ...";
"kMDItemExposureTimeString.Description"       = "Belichtingsduur";
"kMDItemHeadline.Description"                 = "Te publiceren overzicht van de inhoud van het onderdeel.";
"kMDItemInstructions.Description"             = "Overige informatie over het onderdeel, zoals instructies voor het omgaan met dit onderdeel.";
"kMDItemCity.Description"                     = "Plaats van het onderdeel.";
"kMDItemStateOrProvince.Description"          = "Staat of provincie van het onderdeel volgens de verstrekker.";
"kMDItemCountry.Description"                  = "Land of locatie waar het onderdeel is aangemaakt volgens de verstrekker.";

"kMDItemAltitude.Description"                 = "De hoogte van het onderdeel in meters boven zeeniveau, uitgedrukt volgens het WGS84-model. Negatieve waarden liggen onder zeeniveau.";
"kMDItemLatitude.Description"                 = "De breedtegraad van het onderdeel in graden ten noorden van de evenaar, uitgedrukt volgens het WGS84-model. Negatieve waarden liggen ten zuiden van de evenaar.";
"kMDItemLongitude.Description"                = "De lengtegraad van het onderdeel in graden ten oosten van de hoofdmeridiaan, uitgedrukt volgens het WGS84-model. Negatieve waarden liggen ten westen van de hoofdmeridiaan";

"kMDItemCodecs.Description"                   = "Modules waarmee het medium is gecodeerd en gedecodeerd.";
"kMDItemMediaTypes.Description"               = "Aanwezige mediatypen in de inhoud.";
"kMDItemStreamable.Description"               = "Of de inhoud is voorbereid op streaming.";
"kMDItemTotalBitRate.Description"             = "Gecombineerde bitsnelheid van de audio en video in het medium.";
"kMDItemVideoBitRate.Description"             = "Bitsnelheid van de video in het medium.";
"kMDItemAudioBitRate.Description"             = "Bitsnelheid van de audio in het medium.";
"kMDItemDeliveryType.Description"             = "Methode waarmee het medium wordt verstuurd (snelstarten of RTSP).";
"kMDItemDisplayName.Description"              = "Gelokaliseerde naam van het bestand.";
"kMDItemAlternateNames.Description"           = "Alternatieve namen van het bestand";
"kMDItemAlbum.Description"                    = "Titel van een set media, zoals een muziekalbum.";
"kMDItemAudioSampleRate.Description"          = "Samplefrequentie van de audiogegevens van het bestand.";
"kMDItemAudioChannelCount.Description"        = "Aantal kanalen in de audiogegevens van het bestand.";
"kMDItemTempo.Description"                    = "Tempo van de muziek in het audiobestand in beats per minuut.";
"kMDItemKeySignature.Description"             = "Muzieksleutel van het nummer in het audiobestand.";
"kMDItemTimeSignature.Description"            = "Maataanduiding van het nummer in het audio- of MIDI-bestand.";
"kMDItemAudioEncodingApplication.Description" = "Naam van het programma waarmee de gegevens in het audiobestand zijn gecodeerd.";
"kMDItemComposer.Description"                 = "Componist van het nummer in het audiobestand.";
"kMDItemLyricist.Description"                 = "Tekstschrijver van het nummer in het audiobestand.";
"kMDItemAudioTrackNumber.Description"         = "Nummer van de track die deel uitmaakt van een album.";
"kMDItemRecordingDate.Description"            = "Datum waarop het nummer is opgenomen.";
"kMDItemMusicalGenre.Description"             = "Muziekgenre van het nummer in het audiobestand.";
"kMDItemIsGeneralMIDISequence.Description"    = "Of de MIDI-reeks in het bestand is ingesteld voor gebruik met een General MIDI-apparaat.";
"kMDItemRecordingYear.Description"            = "Jaar waarin het onderdeel is opgenomen.";

"kMDItemOrganizations.Description"            = "Organisaties die het document hebben aangemaakt.";
"kMDItemLanguages.Description"                = "Talen van de inhoud van het document.";
"kMDItemRights.Description"                   = "Koppeling naar informatie over de rechten voor het document.";
"kMDItemPublishers.Description"               = "Degene die het document heeft gepubliceerd.";
"kMDItemContributors.Description"             = "Personen of organisaties die bijdragen aan de inhoud van het document.";
"kMDItemCoverage.Description"                 = "Omvang of bereik van de inhoud van het document.";
"kMDItemDescription.Description"              = "Beschrijving van de inhoud van het document.";
"kMDItemIdentifier.Description"               = "Verwijzing naar een bron binnen een bepaalde context.";
"kMDItemAudiences.Description"                = "Degene voor wie het document is bedoeld.";

"kMDItemNumberOfPages.Description"            = "Aantal pagina's in het document.";
"kMDItemSecurityMethod.Description"           = "Coderingsmethode waarmee het document is beveiligd.";
"kMDItemCreator.Description"                  = "Programma waarmee het document is aangemaakt.";
"kMDItemEncodingApplications.Description"     = "Software waarmee de oorspronkelijke inhoud is geconverteerd.";
"kMDItemDueDate.Description"                  = "Datum waarop dit onderdeel moet worden geleverd.";

"kMDItemStarRating.Description"               = "Gebruikersbeoordeling.";
"kMDItemPhoneNumbers.Description"             = "Telefoonnummers die aan dit onderdeel zijn gekoppeld.";
"kMDItemEmailAddresses.Description"           = "E-mailadressen die aan dit onderdeel zijn gekoppeld.";
"kMDItemInstantMessageAddresses.Description"  = "IM-adressen die aan dit onderdeel zijn gekoppeld.";
"kMDItemKind.Description"                     = "Type van dit onderdeel.";
"kMDItemFinderComment.Description"            = "Spotlight-opmerkingen voor dit onderdeel";
"kMDItemTextContent.Description"              = "Tekstinhoud van dit onderdeel.";
"kMDItemRecipients.Description"               = "Ontvangers van dit onderdeel.";
"kMDItemFonts.Description"                    = "Lettertypen die in dit onderdeel worden gebruikt.";
"kMDItemURL.Description"                      = "URL van dit onderdeel";
"kMDItemRecipientEmailAddresses.Description"  = "E-mailadressen voor ontvangers van dit onderdeel";
"kMDItemAuthorEmailAddresses.Description"     = "E-mailadressen voor makers van dit onderdeel";

"kMDItemInformation.Description"              = "Filminformatie";
"kMDItemDirector.Description"                 = "Regisseur";
"kMDItemGenre.Description"                    = "Genre";
"kMDItemPerformers.Description"               = "Uitvoerenden";
"kMDItemOriginalFormat.Description"           = "Originele structuur";
"kMDItemOriginalSource.Description"           = "Originele bron";

"kMDItemFSName.Description"                   = "Naam van het bestand.";
"kMDItemPath.Description"                     = "Volledige padnaam van dit bestand";
"kMDItemFSSize.Description"                   = "Grootte van het bestand op schijf in bytes, afgerond op de blokgrootte van de schijf.";
"kMDItemFSCreationDate.Description"           = "Datum waarop het bestand is aangemaakt.";
"kMDItemFSContentChangeDate.Description"      = "Datum waarop de bestandsinhoud voor het laatst is gewijzigd.";
"kMDItemFSOwnerUserID.Description"            = "Gebruikers-ID van de eigenaar van het bestand.";
"kMDItemFSOwnerGroupID.Description"           = "Groeps-ID van de eigenaar van het bestand.";
"kMDItemFSIsReadable.Description"             = "Of het bestand kan worden geopend maar niet gewijzigd.";
"kMDItemFSIsWriteable.Description"            = "Of het bestand kan worden gewijzigd.";
"kMDItemFSNodeCount.Description"              = "Aantal bestanden en mappen in de map.";
"kMDItemFSHasCustomIcon.Description"          = "Of het bestand een aangepast symbool heeft.";
"kMDItemFSIsExtensionHidden.Description"      = "Of de bestandsextensie verborgen is.";
"kMDItemFSIsStationery.Description"           = "Of het bestand een sjabloondocument is.";
"kMDItemFSInvisible.Description"              = "Of het bestand zichtbaar is.";
"kMDItemFSLabel.Description"                  = "Nummer dat overeenkomt met het Finder-label dat aan het bestand is toegewezen.";

"kMDItemAppleLoopsRootKey.Description"        = "Geeft de originele toonsoort van de loop weer. De toonsoort is de rootnoot of tonic voor de loop en bevat niet het toonladdertype.";
"kMDItemAppleLoopsKeyFilterType.Description"  = "Of de loop de majeur- of de mineurtoonladder gebruikt, geen van beide toonladders gebruikt of met beide toonladders kan worden gebruikt.";
"kMDItemAppleLoopsLoopMode.Description"       = "Of het bestand een looping of non-looping bestand is. Het tempo van looping bestanden wordt aan het tempo van het nummer aangepast, terwijl bij non-looping bestanden het opgenomen tempo behouden blijft.";
"kMDItemAppleLoopDescriptors.Description"     = "Trefwoorden die de sfeer en andere aspecten van de loop beschrijven.";
"kMDItemMusicalInstrumentCategory.Description"= "Instrumentcategorie waartoe het bestand behoort.";
"kMDItemMusicalInstrumentName.Description"    = "Type instrument dat in het bestand is vastgelegd.";


/* Attribute short names That will be presented to the user
 *
 * In the form of
 * Attribute.ShortName
 * "." is not a valid character in an Attribute name.
 * These strings should all be sort and 1 word with no spaces in them.
 */
"kMDItemKeywords.ShortName"                   = "beginwoord";
"kMDItemTitle.ShortName"                      = "titel";
"kMDItemSubject.ShortName"                    = "onderwerp,naam";
"kMDItemTheme.ShortName"                      = "thema";
"kMDItemAuthors.ShortName"                    = "auteur,van,met,door";
"kMDItemEditors.ShortName"                    = "editor";
"kMDItemProject.ShortName"                    = "project";
"kMDItemWhereFroms.ShortName"                 = "waarvandaan";
"kMDItemComment.ShortName"                    = "opmerking";
"kMDItemCopyright.ShortName"                  = "copyright";
"kMDItemProducer.ShortName"                   = "producent";
"kMDItemUsedDates.ShortName"                  = "gebruikt,datum";
"kMDItemLastUsedDate.ShortName"               = "laatstgebruikt,datum";
"kMDItemContentCreationDate.ShortName"        = "materiaalaangemaakt,aangemaakt,datum";
"kMDItemContentModificationDate.ShortName"    = "materiaalgewijzigd,gewijzigd,datum";
"kMDItemDurationSeconds.ShortName"            = "duur,tijd";
"kMDItemCreationDate.ShortName"               = "onderdeelaangemaakt,aangemaakt,datum";
"kMDItemContactKeywords.ShortName"            = "trefwoordcontactpersoon,trefwoord";
"kMDItemVersion.ShortName"                    = "versie";
"kMDItemPixelHeight.ShortName"                = "pixelhoogte,hoogte";
"kMDItemPixelWidth.ShortName"                 = "pixelbreedte,breedte";
"kMDItemPageHeight.ShortName"                 = "paginahoogte,hoogte";
"kMDItemPageWidth.ShortName"                  = "paginabreedte,hoogte";
"kMDItemColorSpace.ShortName"                 = "kleurbereik";
"kMDItemBitsPerSample.ShortName"              = "bitspersample,bps";
"kMDItemFlashOnOff.ShortName"                 = "flitser";
"kMDItemFocalLength.ShortName"                = "brandpuntsafstand";
"kMDItemHasAlphaChannel.ShortName"            = "alfa";
"kMDItemAcquisitionMake.ShortName"            = "merk";
"kMDItemAcquisitionModel.ShortName"           = "model";
"kMDItemISOSpeed.ShortName"                   = "iso";
"kMDItemOrientation.ShortName"                = "richting";
"kMDItemLayerNames.ShortName"                 = "laag";
"kMDItemWhiteBalance.ShortName"               = "witbalans";
"kMDItemAperture.ShortName"                   = "diafragma,f-stop";
"kMDItemProfileName.ShortName"                = "profiel";
"kMDItemResolutionWidthDPI.ShortName"         = "breedtedpi,dpi";
"kMDItemResolutionHeightDPI.ShortName"        = "hoogtedpi,dpi";
"kMDItemExposureMode.ShortName"               = "belichtingsmodus";
"kMDItemExposureTimeSeconds.ShortName"        = "belichtingstijd,tijd";
"kMDItemEXIFVersion.ShortName"                = "exifversie";
"kMDItemCodecs.ShortName"                     = "codec";
"kMDItemMediaTypes.ShortName"                 = "mediatype";
"kMDItemStreamable.ShortName"                 = "streambaar";
"kMDItemTotalBitRate.ShortName"               = "totalebitsnelheid,bitsnelheid";
"kMDItemVideoBitRate.ShortName"               = "videobitsnelheid,bitsnelheid";
"kMDItemAudioBitRate.ShortName"               = "audiobitsnelheid,bitsnelheid";
"kMDItemDeliveryType.ShortName"               = "levering";
"kMDItemAltitude.ShortName"                   = "hoogte";
"kMDItemLatitude.ShortName"                   = "breedtegraad";
"kMDItemLongitude.ShortName"                  = "lengtegraad";

"kMDItemTextContent.ShortName"                = "intekst";
"kMDItemDisplayName.ShortName"                = "weergavenaam,naam";

"kMDItemRedEyeOnOff.ShortName"                = "rodeogen";
"kMDItemMeteringMode.ShortName"               = "metingsmodus";
"kMDItemMaxAperture.ShortName"                = "maxdiafragma";
"kMDItemFNumber.ShortName"                    = "f-getal,f-stop";
"kMDItemExposureProgram.ShortName"            = "belichtingsprogramma";
"kMDItemExposureTimeString.ShortName"         = "belichtingstijd,tijd";
"kMDItemHeadline.ShortName"                   = "kop,titel";
"kMDItemInstructions.ShortName"               = "instructies";
"kMDItemCity.ShortName"                       = "plaats";
"kMDItemStateOrProvince.ShortName"            = "staat,provincie";
"kMDItemCountry.ShortName"                    = "land";

"kMDItemAlbum.ShortName"                      = "album,naam";
"kMDItemAudioSampleRate.ShortName"            = "audiosamplefrequentie,samplefrequentie";
"kMDItemAudioChannelCount.ShortName"          = "kanalen";
"kMDItemTempo.ShortName"                      = "tempo";
"kMDItemKeySignature.ShortName"               = "sleutelhandtekening,sleutel";
"kMDItemTimeSignature.ShortName"              = "tijdstempel";
"kMDItemAudioEncodingApplication.ShortName"   = "audiocoderingsprogramma";
"kMDItemComposer.ShortName"                   = "componist,auteur,door";
"kMDItemLyricist.ShortName"                   = "tekstschrijver,auteur,door";
"kMDItemAudioTrackNumber.ShortName"           = "tracknummer";
"kMDItemRecordingDate.ShortName"              = "opnamedatum,datum";
"kMDItemMusicalGenre.ShortName"               = "muziekgenre,genre";
"kMDItemIsGeneralMIDISequence.ShortName"      = "ismidi";
"kMDItemRecipients.ShortName"                 = "ontvanger,aan,met";
"kMDItemRecordingYear.ShortName"              = "jaaropgenomen,jaar";

"kMDItemOrganizations.ShortName"              = "organisatie";
"kMDItemLanguages.ShortName"                  = "taal";
"kMDItemRights.ShortName"                     = "rechten";
"kMDItemPublishers.ShortName"                 = "uitgever";
"kMDItemContributors.ShortName"               = "bijdrage van,door,auteur,met";
"kMDItemCoverage.ShortName"                   = "dekking";
"kMDItemDescription.ShortName"                = "beschrijving,opmerking";
"kMDItemIdentifier.ShortName"                 = "id";
"kMDItemAudiences.ShortName"                  = "publiek,aan";

"kMDItemNumberOfPages.ShortName"              = "pagina's";
"kMDItemSecurityMethod.ShortName"             = "beveiligingsmethode";

"kMDItemCreator.ShortName"                    = "maker";
"kMDItemDueDate.ShortName"                    = "vervaldatum,datum";
"kMDItemEncodingApplications.ShortName"       = "coderingsprogramma";

"kMDItemStarRating.ShortName"                 = "sterbeoordeling";
"kMDItemPhoneNumbers.ShortName"               = "telefoonnummer";
"kMDItemEmailAddresses.ShortName"             = "e-mail";
"kMDItemInstantMessageAddresses.ShortName"    = "imnaam";
"kMDItemKind.ShortName"                       = "soort";
"kMDItemURL.ShortName"                        = "url";
"kMDItemRecipientEmailAddresses.ShortName"    = "e-mail,naar";
"kMDItemAuthorEmailAddresses.ShortName"       = "e-mail,van";

/* Names for FS attributes */
"kMDItemFSName.ShortName"                     = "bestandsnaam";
"kMDItemPath.ShortName"                       = "pad";
"kMDItemFSSize.ShortName"                     = "grootte";
"kMDItemFSCreationDate.ShortName"             = "aanmaak";
"kMDItemFSContentChangeDate.ShortName"        = "bewerking";
"kMDItemFSOwnerUserID.ShortName"              = "eigenaar";
"kMDItemFSOwnerGroupID.ShortName"             = "groep";
"kMDItemFSIsStationery.ShortName"             = "sjabloon";
"kMDItemFSInvisible.ShortName"                = "onzichtbaar";
"kMDItemFSLabel.ShortName"                    = "label";

"kMDItemFinderComment.ShortName"              = "spotlightopmerking,opmerking";
"kMDItemFonts.ShortName"                      = "lettertype";

"kMDItemMusicalInstrumentCategory.ShortName"  = "instrumentcategorie";
"kMDItemMusicalInstrumentName.ShortName"      = "instrumentnaam";
